const About = () => {
  return (
    <section>
      <h2>Про CRM систему</h2>
      <ul>
        <li>
          Наша CRM система створена для учасників проєктів по створенню цифрових
          проєктів. Система допомагає ефективно координувати роботу команди,
          забезпечуючи легкий доступ до необхідних ресурсів та інформації.
        </li>
        <li>
          CRM система дозволяє вчасно отримувати інформацію про новини, акції та
          події спільноти, додавати їх в свій календар, а також мати швидкий
          доступ до Бази знань з усім нашим досвідом
        </li>
        <li>
          Завдяки інтуїтивному інтерфейсу та розширеним функціям, ви зможете
          зосередитися на творчих аспектах розробки, залишаючи всю
          адміністративну роботу нашій системі.
        </li>
      </ul>
    </section>
  );
};

export default About;
